
/* Class = "NSButton"; ibShadowedToolTip = "Toggle full screen"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "Täisekraanvaade sisse/välja";

/* Class = "NSTextFieldCell"; title = "<NOTR>"; ObjectID = "16"; */
"16.title" = "<NOTR>";

/* Class = "NSTextFieldCell"; title = "<NOTR>"; ObjectID = "18"; */
"18.title" = "<NOTR>";
